const posts = [
  {
    nom: 0,
    fraza: "",
    foto: "f1.jpg"
  },
  {
    nom: 1,
    fraza: "Світає, край неба палає,",
    foto: "f2.jpg"
  },
  {
    nom: 2,
    fraza: "Соловейко в темнім гаї<br>Сонце зострічає.",
    foto: "f3.jpg"
  },
  {
    nom: 3,
    fraza: "Тихесенько вітер віє,<br>Степи, лани мріють,",
    foto: "f4.jpg"
  },
  {
    nom: 4,
    fraza: "Меж ярами над ставами<br>Верби зеленіють.",
    foto: "f5.jpg"
  },
  {
    nom: 5,
    fraza: "Сади рясні похилились,",
    foto: "f6.jpg"
  },
  {
    nom: 6,
    fraza: "Тополі по волі<br>Стоять собі, мов сторожа,<br>Розмовляють з полем.",
    foto: "f7.jpg"
  },
  {
    nom: 7,
    fraza: "І все то те, вся країна,<br>Повита красою,",
    foto: "f8.jpg"
  },
  {
    nom: 8,
    fraza: "Зеленіє, вмивається,<br>Дрібною росою,",
    foto: "f9.jpg"
  },
  {
    nom: 9,
    fraza: "Споконвіку вмивається,<br>Сонце зострічає...",
    foto: "f10.jpg"
  },
  {
    nom: 10,
    fraza: "І нема тому почину,<br>І краю немає!",
    foto: "f11.jpg"
  }
];
